{
  "feats": [
    {
      "id": "alert",
      "name": "Бдительный",
      "prerequisites": "",
      "description": "Вы всегда настороже и готовы к опасности. Вы получаете следующие benefits:",
      "benefits": [
        "Вы получаете +5 бонус к инициативе",
        "Вы не можете быть застигнуты врасплох, пока находитесь в сознании",
        "Другие существа не получают преимущество на броски атаки против вас из-за того, что вы их не видите"
      ]
    },
    {
      "id": "actor",
      "name": "Актер",
      "prerequisites": "",
      "description": "Вы мастер имитации и сценического искусства. Вы получаете следующие benefits:",
      "benefits": [
        "Увеличивает вашу Харизму на 1, до максимума 20",
        "Вы получаете преимущество на проверки Харизмы (Обман) и Харизмы (Выступление), когда пытаетесь выдать себя за другое существо",
        "Вы можете имитировать речь другого существа или звуки, создаваемые другими существами. Существа, которые слышат вашу имитацию, должны преуспеть в проверке Мудрости (Проницательность), чтобы определить, что звук ненастоящий"
      ]
    },
    {
      "id": "crossbow-expert",
      "name": "Эксперт по арбалетам",
      "prerequisites": "",
      "description": "Благодаря практике вы освоили стрельбу из арбалетов. Вы получаете следующие benefits:",
      "benefits": [
        "Вы игнорируете свойство «заряжание» арбалетов, которыми вы владеете",
        "Когда вы используете действие Атака для атаки одноручным оружием, вы можете бонусным действием атаковать ручным арбалетом, который держите в другой руке",
        "Если враг находится в пределах 5 футов от вас, вы не совершаете с помехой дальнобойные атаки"
      ]
    },
    {
      "id": "great-weapon-master",
      "name": "Мастер тяжелого оружия",
      "prerequisites": "",
      "description": "Вы научились наносить удары, прикладывая всю свою силу. Вы получаете следующие benefits:",
      "benefits": [
        "Если вы выбросили 20 на кубе атаки или попали по существу, вы можете бонусным действием совершить еще одну рукопашную атаку этим же оружием",
        "Перед тем как совершить рукопашную атаку тяжелым оружием, которым вы владеете, вы можете выбрать получение -5 к броску атаки. Если атака попадает, вы наносите +10 урона"
      ]
    },
    {
      "id": "war-caster",
      "name": "Боевой заклинатель",
      "prerequisites": "Умение накладывать заклинания",
      "description": "Вы научились использовать заклинания в гуще боя. Вы получаете следующие benefits:",
      "benefits": [
        "Вы совершаете с преимуществом спасброски Телосложения для поддержания концентрации на заклинаниях",
        "Вы можете совершать соматические компоненты заклинаний, даже если у вас в руках оружие или щит",
        "Когда враждебное существо покидает вашу досягаемость, вы можете своей реакцией наложить на него заклинание, а не совершить атаку opportunity. Это заклинание должно быть нацелено только на это существо и иметь время накладывания «1 действие»"
      ]
    },
    {
      "id": "lucky",
      "name": "Везучий",
      "prerequisites": "",
      "description": "У вас необъяснимая удача, которая имеет тенденцию срабатывать в самый нужный момент. Вы получаете 3 пункта удачи. Каждый раз, когда вы совершаете бросок атаки, проверку характеристики или спасбросок, вы можете потратить один пункт удачи, чтобы бросить дополнительный к20. Вы можете использовать эту черту после того, как бросите к20, но до того, как будет определен исход. Вы выбираете, какой из к20 использовать для броска атаки, проверки характеристики или спасброска. Потраченные пункты удачи восстанавливаются после продолжительного отдыха."
    },
    {
      "id": "mobile",
      "name": "Мобильный",
      "prerequisites": "",
      "description": "Вы необычайно быстры и проворны. Вы получаете следующие benefits:",
      "benefits": [
        "Ваша скорость увеличивается на 10 футов",
        "Когда вы используете действие Рывок, сложная местность не замедляет ваше движение в этом ходу",
        "Когда вы совершаете рукопашную атаку по существу в свой ход, вы не провоцируете от него атаки opportunity до конца этого хода"
      ]
    },
    {
      "id": "sentinel",
      "name": "Страж",
      "prerequisites": "",
      "description": "Вы мастер контролирования поля боя, наказывая врагов, которые игнорируют вас. Вы получаете следующие benefits:",
      "benefits": [
        "Когда вы совершаете атаку opportunity по существу, его скорость становится 0 до начала вашего следующего хода",
        "Существа провоцируют от вас атаки opportunity, даже если используют действие Отступление",
        "Когда существо в пределах 5 футов от вас атакует цель, отличную от вас, вы можете использовать свою реакцию для совершения рукопашной атаки по атакующему существу"
      ]
    }
  ]
}